# not complete
# by ~ @RR9R7
# for ~ @Jmthon
roz = [
    "100% تحبك وتخاف عليك",
    "100% يحبج ويخاف عليج",
    "91% جـزء من گـلبه ",
    "81% تموت عليك ههاي ",
    "81% يموت عليج ههذا ",
    "هاه اخي ؟  🏳‍🌈",
    "40% واحد حيوان ومصلحه عوفه ",
    "50% شوف شعندك وياه ",
    "30% خاين نصحيا عوفيه ميفيدج ",
    "25% مصادق غيرج ويكلج احبج",
    "25% واحد كلب ابن كلب عوفه",
    "0% يكهرك ",
    "0% تكرهك ",
]

rr7 = [
    "100%",
    "90%",
    "80%",
    "70%",
    "60%",
    "50%",
    "40%",
    "30%",
    "20%",
    "10%",
    "0%",
]


hena = [
    "تنجب وما تندك بأسيادك فاهم؟ ",
    "تعال ابن القندرة اليوم انعل والديك",
    "لك حيوان كواد استقر لك",
    "مااهين حيوانات اني 😹😭💘.",
    " ماا وخر ماسوي شي 😭💘",
]
