# not complete
# by ~ @RR9R7
# for ~ @Jmthon

kttwerz = [
    "تخيّل لو أنك سترسم شيء وحيد فيصبح حقيقة، ماذا سترسم؟",
    "أكثر شيء يُسكِت الطفل برأيك؟",
    "الحرية لـ ... ؟",
    "قناة الكرتون المفضلة في طفولتك؟",
    "كلمة للصُداع؟",
    "ما الشيء الذي يُفارقك؟",
    "موقف مميز فعلته مع شخص ولا يزال يذكره لك؟",
    "أيهما ينتصر، الكبرياء أم الحب؟",
    "بعد ١٠ سنين ايش بتكون ؟",
    "مِن أغرب وأجمل الأسماء التي مرت عليك؟",
    "‏عمرك شلت مصيبة عن شخص برغبتك ؟",
    "أكثر سؤال وجِّه إليك مؤخرًا؟",
    "‏ما هو الشيء الذي يجعلك تشعر بالخوف؟",
    " اكثر شي ينرفزك ؟",
    " هل تعرضت للظلم من قبل؟",
    " خانوك ؟",
    "‏شنو اليفسد الصداقة؟",
    "‏شخص لاترفض له طلبا ؟",
    "‏كم مره خسرت شخص تحبه؟.",
    "‏كيف تتعامل مع الاشخاص السلبيين ؟",
    "‏كلمة تشعر بالخجل اذا قيلت لك؟",
    "‏جسمك اكبر من عٌمرك او العكسّ ؟!",
    "‏أقوى كذبة مشت عليك ؟",
    "‏تتأثر بدموع شخص يبكي قدامك قبل تعرف السبب ؟",
    "هل حدث وضحيت من أجل شخصٍ أحببت؟",
    "‏أكثر تطبيق تستخدمه مؤخرًا؟",
    "‏‏اكثر شي يرضيك اذا زعلت بدون تفكير ؟",
    "‏وش محتاج عشان تكون مبسوط ؟",
    "‏مطلبك الوحيد الحين ؟",
    "‏هل حدث وشعرت بأنك ارتكبت أحد الذنوب أثناء الصيام؟" "صوتك حلو ؟ .",
    " منشن شخص تحبه",
    "تحب الاطفال؟",
    "اشكم مره حبيت ؟",
    " يقولون ان الحياة دروس ، ماهو أقوى درس تعلمته من الحياة ؟",
    " هل تثق في نفسك ؟",
    " كم مره نمت مع واحده ؟",
    " اسمك الثلاثي ؟",
    "كلمة لشخص خذلك؟",
]

roz = [
    "100% تحبك وتخاف عليك",
    "100% يحبج ويخاف عليج",
    "91% جـزء من گـلبه ",
    "81% تموت عليك ههاي ",
    "81% يموت عليج ههذا ",
    "هاه اخي ؟  🏳‍🌈",
    "40% واحد حيوان ومصلحه عوفه ",
    "50% شوف شعندك وياه ",
    "30% خاين نصحيا عوفيه ميفيدج ",
    "25% مصادق غيرج ويكلج احبج",
    "25% واحد كلب ابن كلب عوفه",
    "0% يكهرك ",
    "0% تكرهك ",
]

rr7 = [
    "100%",
    "90%",
    "80%",
    "70%",
    "60%",
    "50%",
    "40%",
    "30%",
    "20%",
    "10%",
    "0%",
]


hena = [
    "تنجب وما تندك بأسيادك فاهم؟ ",
    "تعال ابن القندرة اليوم انعل والديك",
    "لك حيوان كواد استقر لك",
    "مااهين حيوانات اني 😹😭💘.",
    " ماا وخر ماسوي شي 😭💘",
]
